/* Class = "NSTextFieldCell"; title = "Time to live (min):"; ObjectID = "mea-b4-JEE"; */
"mea-b4-JEE.title" = "存活時間（最小值）：";
/* Class = "NSButtonCell"; title = "Self-destruction of third-party cookies"; ObjectID = "lcw-dG-spH"; */
"lcw-dG-spH.title" = "第三方 cookies 自動銷毀";
/* Class = "NSTextFieldCell"; title = "Limits the time-to-live (TTL) of third-party cookies. Enter time-to-live for a third-party cookie or 0 to block it immediately."; ObjectID = "erE-P4-X1O"; */
"erE-P4-X1O.title" = "限制第三方 cookies 之存活時間（TTL）。請輸入第三方 cookie 輸入存活時間，或輸入 0 以立即封鎖它。";
/* Class = "NSButtonCell"; title = "Block third-party Authorization header"; ObjectID = "UiO-rR-0Na"; */
"UiO-rR-0Na.title" = "阻擋第三方的授權標頭";
/* Class = "NSTextFieldCell"; title = "Limits the time-to-live (TTL) of first-party cookies. Enter time-to-live for a first-party cookie or 0 to block it immediately. We do not recommend blocking first-party-cookies completely as it may severely interfere with the work of certain sites."; ObjectID = "GjL-mm-oJz"; */
"GjL-mm-oJz.title" = "限制第一方 cookies 之存活時間（TTL）。請輸入第一方 cookie 輸入存活時間，或輸入 0 以立即封鎖它。我們不建議完全地封鎖第一方 cookies，因為它可能嚴重影響部分網站的正常運作。";
/* Class = "NSButtonCell"; title = "Disable cache for third-party requests"; ObjectID = "EeJ-4s-pxK"; */
"EeJ-4s-pxK.title" = "對於第三方的請求停用快取";
/* Class = "NSButtonCell"; title = "Self-destruction of first-party cookies"; ObjectID = "D4H-Xl-ffI"; */
"D4H-Xl-ffI.title" = "第一方 cookies 自動銷毀";
/* Class = "NSTextFieldCell"; title = "Time to live (min):"; ObjectID = "Cni-7f-dxR"; */
"Cni-7f-dxR.title" = "存活時間（最小值）：";
/* Class = "NSTextFieldCell"; title = "It might be used for tracking purposes."; ObjectID = "9SZ-du-qQC"; */
"9SZ-du-qQC.title" = "它可能被用來追蹤使用者。";
/* Class = "NSTextFieldCell"; title = "ETag-based caching might be used for tracking purposes."; ObjectID = "3rr-Eu-eVM"; */
"3rr-Eu-eVM.title" = "基於實體標籤（ETag）的快取可能被用來追蹤使用者。";
